<div class="page">
<div class="titel">
ПРОТОКОЛ ИСПЫТАНИЙ №{{num}}<br>
{{execut}}
</div>

<div class="data">   
<ol>
<li>Объект испытания: <strong>{{name}}</strong></li>
<li>Цель испытания: Определение комплекса структурных характеристик испытуемых образцов</li>
<li>Дата начала испытания: <strong>{{date_start}}</strong></li>
<li>Дата окончания испытания: <strong>{{date_end}}</strong></li>
<li>Место проведения испытания: Россия, Москва, Ленинградский проспект д.7, ИПРИМ РАН, Группа наноструктурных исследований, каб. 31 и 38 </li> 
<li>Перечень средств измерений и испытательного оборудования:
    <ol>
        <li>Атомно-Силовой микроскоп PNI Nano-DST</li>
        <li>Атомно-силовой микроскоп Nanosurf Easyscan</li>
    </ol>
</li>
<li>Результаты испытания:
  
</li>

<li>Замечания и рекомендации: <p>Замечаний и рекомендаций нет</p></li>

<li>Выводы:
<ol>
<li>Объект испытания был исследован в соотвествии с {{pim}}.</li>
<li>Получен комплекс структурных характеристик образцов для дальнейшего анализа.</li>
</ol>
</li>

</ol>
</div>
  
  <div class="sighn">
Исполнители: <br>
с.н.с., к.т.н., Семенов Н.А.<br>
с.н.с., к.т.н., Корнев Ю.В.<br>
{{date_end}}<br>
  </div>
</div> 